/** 更多样式 http://developer.baidu.com/map/custom/list.htm */
var MAP_STYLE = "hardedge";

var DATA = {
"哈尔滨" : {"东北林业大学" : ["童鹏羽"],	},

"武汉武汉工程大学" : {"武汉工程大学" : ["陈靖宇"]  },

"福州福州大学" : {"福州大学" : ["游欣怡"] },

"福州福建医科大学":{"福建医科大学":["周冰倩","林正航"]},

"福州福建农林大学": {"福建农林大学":["戴佳惠"]},

"福州福建江夏学院":{"福建江夏学院":["韦霞"] },

"厦门集美大学":{"集美大学(厦门)":["肖欣怡","梁义扬"]},

"成都":{"西南石油大学":["葛秋月"]},

"泉州":{"华侨大学(泉州)":["许思佳"]},

"廊坊":{"防灾科技学院":["郑颖"]},

"绵阳":{"绵阳师范学院":["吴淑芬"]},

"武汉湖北大学":{"湖北大学":["李可萱"]},

"武汉中国地质大学":{"中国地质大学(武汉)":["陆佳雯"]},

"漳州":{"闽南师范大学":["董伊娴"]},

"厦门厦门医学院":{"厦门医学院":["叶诗洁","魏有鹏"]},

"莆田":{"莆田学院":["谢王婷","张文馨","郑焮婕"]},

"长沙":{"中南林业科技大学(长沙)":["叶林菲"]},

"扬州":{"南京邮电大学通达学院":["张烨"]},

"重庆":{"四川外国语大学重庆南方翻译学院":["陈诗彤"]},

"深圳":{"中山大学(深圳)":["谢炜杰"]},

"西安":{"火箭军工程大学":["王羽皓"]},

"大连":{"大连医科大学":["江晨航"]},

"天津":{"天津工业大学":["黄汇东"]},

"厦门厦门理工学院":{"厦门理工学院":["张圣壕","陈远航"]},

"景德镇市":{"景德镇陶瓷大学":["林伟亮"]},

"天津天津中德应用技术大学":{"天津中德应用技术大学":["范宇豪"]},

"郑州":{"华北水利水电大学":["吴晟嘉"]},

"青岛":{"青岛理工大学":["吴芳初"]},

"乌鲁木齐市":{"新疆财金大学":["谢安"]},

"常州":{"常州工学院":["范志远"]},

"锦州":{"长江大学":["叶劲炜"]}, 

"平顶山市":{"平顶山学院":["郑俊龙"]},

"衡阳":{"南华大学":["詹声镒"]},

"石家庄":{"石家庄铁道大学":["吴昕豪"]},

"南京":{"南京航空航天大学金城学院":["谢国艺"]},

"泉州泉州信息工程学院":{"泉州信息工程学院":["曾博加"]},

"武汉":{"武汉工程大学邮电与信息工程学院":["江人辉"]},

"莱阳":{"青岛农业大学海都学院":["陈峰伟"]},


};

var SPEC_POS = {

};

var MAP_TITLE = "高三<13>--那四年";

var ABOUT = {
	"作者":["曾博加"],
	"框架" : ["<a href='https://github.com/yuehaowang/irmap' target='_blank'>irmap</a>", "Bootstrap", "百度地图"]
};